import { generateWAMessageFromContent } from '@adiwajshing/baileys'
let handler = async (m, { conn, usedPrefix }) => {

let str = `
*[ CLAVES DE AUDIOS ]*
ᴺᵒ ᵉˢ ⁿᵉᶜᵉˢᵃʳᶦᵒ ᵘˢᵃʳ ᵉˡ ᵖʳᵉᶠᶦʲᵒ 
~.~
‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎ ```
╭─────❲ NEKOSMICBOT-MD ❳────❐
│♬ kawai
│♬ baka
│♬ onichan
│♬ yamete
│♬ kudasai
│♬ yutki
│♬ yokese
│♬ yajaro
│♬ woau
│♬ unga
│♬ umai
│♬ imaaa
│♬ uchinchi
│♬ tuturu
│♬ talcho
│♬ ssss
│♬ ohayou
│♬ sempai
│♬ pupu
│♬ pikachu
│♬ ooaa
│♬ omg
│♬ omaiwa
│♬ omaiga
│♬ ñañañi
│♬ ñaña
│♬ nya
│♬ niconico
│♬ nani
│♬ motomoto
│♬ mma
│♬ mitamita
│♬ kobarashi
│♬ kataka
│♬ jai
│♬ jentai
│♬ asennn
│♬ anana
│♬ papus
│♬ ª
│♬ ara ara
│♬ buenos dias
│♬ si 👍
│♬ no returbio
│♬ oh me vengo
│♬ con flores
│♬ no digas eso papu
│♬ no chupala
│♬ nyanpasu
╰───────────────────❐
...
```
`.trim()
m.reply(str)

let groups = ` 

Texto 

`
let prep = generateWAMessageFromContent(m.chat, { extendedTextMessage: { text: groups, contextInfo: { externalAdReply: { title: 'Para mas ideas de audios contactate con mi owner', body: null, thumbnail: imagen1, sourceUrl: 'wa.me/79773452127' }, mentionedJid: [m.sender] }}}, { quoted: m })
conn.relayMessage(m.chat, prep.message, { messageId: prep.key.id, mentions: [m.sender] })


}
handler.help = ['keyaudio']
handler.tags = ['main']
handler.command = /^(keyaudio)$/i
handler.fail = null
export default  handler
